{
    "About Us": "Sobre Nosotros",
    "description": "En Wonder Travel, trabajamos para facilitar la experiencia de viaje, conectando viajeros con anfitriones locales en diversas regiones de Colombia y Sudamérica, cambiando vidas de manera sostenible.",
    "traveling changed our lives": {
        "Traveling changed our lives": "Viajar cambió nuestras vidas",
        "Traveling changed our lives__text": "¡Hola! Somos Ignacio y Juan Pablo, ¡pero puedes llamarnos Nacho y JP! Comenzamos Wonder Travel en 2021 con una misión clara: cambiar vidas a través del viaje. Hoy, 3 años y más de 4,000 viajeros después, podemos decir que nuestra misión está más viva que nunca. ¡Viajemos juntos con Wonder Travel!",
        "Why travel with us?": "¿Por que viajar con nosotros?",
        "Why travel with us?__text": "En Wonder Travel, hemos reinventado la manera cómo exploras el mundo. No se trata solo de visitar destinos impresionantes; sino de  vivirlos y compartir esos momentos. Nuestra plataforma conecta a viajeros con anfitriones locales y expertos de Sudamérica. Juntos, creamos experiencias únicas que trascienden el turismo convencional."
    },
    "Why travel with Wonder?": {
        "Why travel with Wonder Travel?": "¿Por qué viajar con Nosotros?",
        "Why travel with Wonder Travel?__description": "Viaja como un local con Wonder Travel, los mejores viajes creados por expertos locales en viajes. No te estreses por planificar tu viaje, diseñamos itinerarios seguros para todo tipo de viajero.",
        "Intimate Groups, Authentic Experiences": "Grupos Íntimos, Experiencias Auténticas",
        "Intimate Groups, Authentic Experiences__description": "Diseñamos nuestros viajes para ser pequeños a propósito. Más allá de ofrecer comodidad, buscamos crear un entorno cálido, donde se cultiven amistades duraderas.",
        "Venture Off the Beaten Path": "Explora destinos fuera de lo común",
        "Venture Off the Beaten Path__description": "Te invitamos a descubrir tesoros escondidos que pocos viajeros tienen el privilegio de conocer. Nuestro enfoque va más allá de las habituales atracciones turísticas, sumergiéndonos en la auténtica esencia de Sudamérica.",
        "Travel with Local Experts": "Viaja con Expertos Locales",
        "Travel with Local Experts__description": "Más que guías, son tus aliados para vivir la autenticidad de cada destino, revelándote los rincones favoritos de cada lugar, los mejores momentos para visitar puntos de interés y compartiendo consejos únicos que solo un local te podría ofrecer.",
        "Deep Connections With Local Communities": "Conexiones Autenticas con las Comunidades Locales",
        "Deep Connections With Local Communities__description": "Nuestra misión es unir viajeros y comunidades locales, creando vínculos significativos de enriquecimiento mutuo y contribuciones positivas a las vidas de nuestros anfitriones."
    },
    "certified": {
        "We are TourCert Certified": "Somos Certificados por TourCert",
        "We are TourCert Certified__description": "Estamos comprometidos en mejorar constantemente nuestra relación con el medio ambiente, las condiciones laborales, la información proporcionada a nuestros viajeros y prácticas comerciales justas. Para obtener más información sobre TourCert, visita:"
    },
    "Testimonials": "Testimonios"
}