{
    "About Us": "About Us",
    "description": "In Wonder Travel, we're dedicated to simplifying your journey, connecting travelers with enthusiastic local hosts across Colombia and South America, all while fostering sustainable life changes.",
    "traveling changed our lives": {
        "Traveling changed our lives": "Traveling changed our lives",
        "Traveling changed our lives__text": "Hello there! We are Ignacio and Juan Pablo, but you can call us Nacho and JP! We started Wonder Travel in 2021 with a clear mission: to change lives through travel. Today, 3 years and +4,000 travelers later, we can say that our mission is more alive than ever before. Let's Wonder Travel together!",
        "Why travel with us?": "Why travel with us?",
        "Why travel with us?__text": "At Wonder Travel, we've revolutionized the way you discover the world. It's a lot more than just seeing spectacular sights; it's about immersing yourself in them and sharing those experiences. Our company connects travelers with passionate local hosts throughout South America, creating unique experiences that go beyond traditional tourism."
    },
    "Why travel with Wonder?": {
        "Why travel with Wonder Travel?": "Why travel with Wonder Travel?",
        "Why travel with Wonder Travel?__description": "Travel like a local with Wonder Travel - the best trips, created by local travel experts. Don't stress about planning your trip, we craft safe itineraries for every type of traveler.",
        "Intimate Groups, Authentic Experiences": "Intimate Groups, Authentic Experiences",
        "Intimate Groups, Authentic Experiences__description": "Our trips are intentionally kept small. This isn't just about comfort; it's about creating a family-like environment where friendships bloom.",
        "Venture Off the Beaten Path": "Venture Off the Beaten Path",
        "Venture Off the Beaten Path__description": "Discover hidden gems that most travelers never get to see. We take you beyond the typical tourist traps to explore the true spirit of traveling to South America.",
        "Travel with Local Experts": "Travel with Local Experts",
        "Travel with Local Experts__description": "Our local guides are your gateway to an authentic experience, guiding you to the best local eateries, the ideal times to visit popular spots, and offering insider tips that only a true local would know.",
        "Deep Connections With Local Communities": "Deep Connections With Local Communities",
        "Deep Connections With Local Communities__description": "From day one, our mission has been to bridge worlds, connecting travelers with local communities in a meaningful and positive way."
    },
    "certified": {
        "We are TourCert Certified": "We are TourCert Certified",
        "We are TourCert Certified__description": "We are committed constantly improving our relationship with the environment, working conditions. the information provided to our travelers, and fair business practices. For more information about TourCert, visit: "
    },
    "Testimonials": "Testimonials"
}