{
    "metaTagAboutUs": {
        "Who We Are | Wonder Travel": "Sobre Wonder Travel",
        "Find out what makes Wonder Travel unique Visit our About Us page to see how our passion for travel transforms your experiences": "Descubre quiénes somos y por qué amamos lo que hacemos. Viajes con pasión y propósito. Únete a nuestra aventura"
    },
    "metaTagBlog": {
        "Wonder Stories Your Travel Companion": "Wonder Stories: Tu Blog de Viajes",
        "Wonder Stories brings the world to your fingertips with inspiring travel narratives and advice Dive in!": "Inspírate con nuestro blog. Guías de viajes, consejos y secretos de Sudamérica en un solo lugar. Reserva tu viaje ideal!"
    },
    "metaTagContactUs": {
        "Contact Us | Wonder Travel": "Contáctanos!",
        "Contact us__description": "Desde preguntas hasta planificación detallada, estamos aquí para ayudarte. Contáctanos y resolveremos todas tus dudas!"
    },
    "metaTag_argentina": {
        "title": "Explora Argentina con Wonder Travel",
        "description": "Descubre Argentina de la mano de expertos locales. Aventuras únicas desde Buenos Aires hasta la Patagonia. ¡Reserva ya!"
    },
    "metaTag_chile": {
        "title": "Descubre Chile con Wonder Travel",
        "description": "Viaja desde el desierto de Atacama hasta la Patagonia. Experiencias únicas y sostenibles te esperan. ¡Explora Chile ahora!"
    },
    "metaTag_colombia": {
        "title": "Colombia: Naturaleza y Cultura",
        "description": "Explora la biodiversidad de Colombia, desde el Amazonas hasta el Caribe. Una aventura natural como nunca antes. Vive la Magia hoy!"
    },
    "metaTag_costa-rica": {
        "title": "Costa Rica: Aventura y Pura Vida",
        "description": "Descubre la esencia de la pura vida en Costa Rica. Aventuras en selvas y playas paradisiacas.Explora nuestros itinerarios!"
    },
    "metaTag_ecuador": {
        "title": "Descubre Ecuador con Wonder Travel",
        "description": "Todo lo que necesitas saber sobre Ecuador: Galápagos, Parque Nacional Cajas, Ayampe y más. Tu aventura comienza aquí."
    },
    "metaTag_mexico": {
        "title": "México: Tradición, Playas y Aventura",
        "description": "Descubre los mejores lugares para viajar en México: Ciudad de México, Bacalar, La Paz, Guadalajara y más.Explora México Hoy!"
    },
    "metaTag_peru": {
        "title": "Explora la Magia de Perú",
        "description": "Desde Cusco hasta Machu Picchu y Salkantay. Descubre los secretos de Peru con Wonder Travel! Reserva hoy!"
    },
    "metaTagDataPolicy": {
        "Our Data Policy": "Política de Datos en Wonder Travel",
        "Our Data Policy_description": "Conoce cómo protegemos tus datos en Wonder Travel. Nuestra política garantiza seguridad y transparencia en cada viaje."
    },
    "metaTagHome": {
        "Explore South America | Wonder Travel": "Wonder Travel | Viajes de Aventura",
        "Experience the true spirit of South America with Wonder Travels small group, eco-friendly trips. Book your journey today!": "Turismo de aventura en Latinoamérica. Descubre destinos remotos y viaja como local con Wonder Travel"
    },
    "metaTagSearch": {
        "Find Your Adventure | Wonder Travel Search": "Busca tu Próxima Aventura",
        "Find Your Adventure | Wonder Travel Search__description": "Turismo de aventura en Latinoamérica. Descubre destinos remotos y viaja como local con Wonder Travel",
        "Budget-Friendly Getaways | Wonder Travel": "Destinos increíbles a precios más bajos!",
        "Budget-Friendly Getaways | Wonder Travel__description": "Descubre destinos sorprendentes de Sudamérica a precios más bajos. Explora destinos inigualables. ¡Reserva con Wonder Travel!",
        "Standard- priced trips  | Wonder Travel": "Explora Sudamérica: Precios Estándar",
        "Standard- priced trips  | Wonder Travel__description": "Vive aventuras inolvidables en Sudamérica. Confort y exclusividad máxima.¡Reserva ya con Wonder Travel!",
        "Exclusive Getaways | Wonder Travel": "Destinos increíbles y experiencias exclusivas",
        "Exclusive Getaways | Wonder Travel__description": "Vive experiencias únicas por Sudamérica con viajes que combinan confort y aventura. Viaja con Wonder!",
        "Unlock Travel Discounts | Wonder Travel": "Descubre Sudamérica: Viajes con Descuento",
        "Unlock Travel Discounts | Wonder Travel__description": "Aprovecha descuentos exclusivos en viajes por Sudamérica. Tu aventura soñada, ahora más accesible! Reserva hoy!",
        "Explore Natural Wonders": "Explora la Naturaleza de Latinoamerica",
        "Explore Natural Wonders__description": "Conéctate con la naturaleza y descubre la rica biodiversidad de Sudamérica en viajes guiados por expertos locales.",
        "South America Adventures": "Explora Sudamérica:Aventura Pura",
        "South America Adventures__description": "Vive la emoción de la aventura en Sudamérica con nuestras experiencias llenas de adrenalina. Reserva tu viaje hoy!",
        "Classic Tours & Cultural Journeys": "Descubre Sudamérica:Tours Clásicos",
        "Classic Tours & Cultural Journeys__description": "Redescubre Sudamérica a través de sus destinos más iconicos. Explora este vibrante continente. Reserva hoy!",
        "Taste of South America": "Descubre los Sabores de Sudamérica",
        "Taste of South America__description": "Desde el ceviche peruano hasta la parrillada argentina, vive una aventura culinaria que deleitará todos tus sentidos.",
        "Cultural Journeys in South America": "Historia y Cultura de Sudamérica",
        "Cultural Journeys in South America__description": "Descubre los tesoros culturales de Sudamérica. Desde museos hasta ruinas arqueológicas. Reserva tu viaje hoy!",
        "Tropical Beach Escapes": "Sol, Playa y Aventura",
        "Tropical Beach Escapes__description": "Explora los destinos más representativos del continente.Una colección de viajes clásicos que capturan el corazón de Sudamérica",
        "Explore with Wonder | Classic Trips": "Viajes Clásicos con Toque de Aventura",
        "Explore with Wonder | Classic Trips__description": "Explora los destinos más representativos del continente.Una colección de viajes clásicos que capturan el corazón de Sudamérica",
        "Wild Classic Tours | City & Nature": "Viajes Clásicos con Toque de Aventura",
        "Wild Classic Tours | City & Nature__description": "Combina la historia y la aventura en viajes emocionantes. Conoce desde ciudades hasta paisajes naturales. ",
        "Taste the World | Wonder Flavours": "Gastronomía Sudamericana: Un Viaje Único",
        "Taste the World | Wonder Flavours__description": "Descubre rutas culinarias. Desde mercados locales hasta la alta cocina, prueba lo mejor de la gastronomía sudamericana.",
        "Explore the Wild | Adventure Awaits": "Aventura y Exploración",
        "Explore the Wild | Adventure Awaits__description": "Combina la aventura y el deporte con la exploración de nuevos destinos. Explora hoy! Reserva tu viaje ideal.",
        "Explore Argentinas Rich Nature & Wildlife": "Explora la Naturaleza de Argentina",
        "Explore Argentinas Rich Nature & Wildlife__description": "Sumérgete en la diversa vida silvestre y maravillas naturales de Argentina con nuestros tours guiados por expertos.¡Reserva tu aventura hoy mismo!",
        "Argentina Adventure Tours": "Tours de Aventura en Argentina",
        "Argentina Adventure Tours__description": "Haz parte de aventuras llenas de adrenalina en Argentina. Desde caminatas hasta deportes acuáticos, experimenta la emoción de tu vida. ¡Reserva tu viaje hoy!",
        "Discover Argentinas Classic Tours": "Tours Clásicos en Argentina",
        "Discover Argentinas Classic Tours__description": "Vive la esencia de Argentina a través de nuestros tours clásicos. Sumérgete en su rica herencia, lugares icónicos y cultura vibrante. ¡Reserva tu viaje ahora!",
        "Indulge in Argentinas Food & Gastronomy": "Deléitate con la comida de Argentina",
        "Indulge in Argentinas Food & Gastronomy__Description": "Desde bistecs hasta vinos finos, experimenta el éxtasis gastronómico con nuestros tours liderados por expertos. ¡Reserva tu aventura culinaria hoy!",
        "Unravel Argentinas Culture & History": "Cultura e Historia de Argentina",
        "Unravel Argentinas Culture & History__description": "Retrocede en el tiempo y explora la fascinante historia y cultura de Argentina.¡Reserva tu viaje cultural ahora!",
        "Argentina Beach & Sun Escapes": "Escapadas de Playa y Sol en Argentina",
        "Argentina Beach & Sun Escapes__description": "Relájate en las aguas cristalinas y playas blancas de Argentina.¡Reserva tu escapada a la playa hoy mismo!",
        "Discover Colombias Rich Nature & Wildlife": "Descubre la Rica Naturaleza y Vida Silvestre de Colombia",
        "Discover Colombias Rich Nature & Wildlife__description": "Sumérgete en la biodiversidad de Colombia con nuestros tours de naturaleza guiados por expertos. ¡Reserva ahora!",
        "Colombia Adventure Expeditions": "Expediciones de Aventura en Colombia",
        "Colombia Adventure Expeditions__description": "Haz parte de emocionantes aventuras a través de Colombia. Desde caminatas en la montaña hasta excursiones en la jungla ¡Reserva tu aventura hoy!",
        "Explore Colombias Classic Tours": "Explora los Tours Clásicos de Colombia",
        "Explore Colombias Classic Tours__description": "Descubre la rica herencia y los lugares icónicos de Colombia con nuestros tours clásicos. ¡Reserva tu viaje ahora!",
        "Experience Colombias Food & Gastronomy": "Experiencia Gastronómica y Culinaria de Colombia",
        "Experience Colombias Food & Gastronomy__description": "Prueba las delicias culinarias de Colombia en nuestros tours gastronómicos dirigidos por expertos locales.¡Reserva tu aventura gastronómica hoy!",
        "Dive into Colombias Culture & History": "Sumérgete en la Cultura e Historia de Colombia",
        "Dive into Colombias Culture & History__description": "Descubre la fascinante historia y la cultura de Colombia. Explora ruinas antiguas y tradiciones milenarias. ¡Reserva tu viaje cultural ahora!",
        "Colombia Beach & Sun Escapes": "Escapadas de Playa y Sol en Colombia",
        "Colombia Beach & Sun Escapes__description": "Relájate en las playas de Colombia. Disfruta de días llenos de sol, deportes acuáticos y vibras tropicales. ¡Reserva tu escapada a la playa hoy!",
        "Explore Costa Ricas Rich Nature & Wildlife": "Explora la Rica Naturaleza y Vida Silvestre de Costa Rica",
        "Explore Costa Ricas Rich Nature & Wildlife__description": "Encuentra vida silvestre, selvas lluviosas y naturaleza en su máxima expresión en Costa Rica ¡Reserva ahora!",
        "Costa Rica Adventure Expeditions": "Expediciones de Aventura en Costa Rica",
        "Costa Rica Adventure Expeditions__description": "Embarca en aventuras llenas de adrenalina en los impresionantes paisajes de Costa Rica.¡Reserva ahora!",
        "Discover Costa Ricas Classic Tours": "Descubre los Tours Clásicos de Costa Rica",
        "Discover Costa Ricas Classic Tours__description": "Vive lo mejor de Costa Rica con nuestros tours clásicos. Explora lugares icónicos, selvas exuberantes y ciudades vibrantes. ¡Reserva tu viaje hoy!",
        "Experience Costa Ricas Food & Gastronomy": "Experiencia Gastronómica y Culinaria de Costa Rica",
        "Experience Costa Ricas Food & Gastronomy__description": "Prueba las delicias culinarias de Costa Rica. Experimenta el éxtasis gastronómico con nuestros tours liderados por expertos. ¡Reserva ahora!",
        "Dive into Costa Ricas Culture & History": "Sumérgete en la Cultura e Historia de Costa Rica",
        "Dive into Costa Ricas Culture & History__description": "Sumérgete en la rica herencia y cultura de Costa Rica. Explora tradiciones antiguas, festivales coloridos y monumentos históricos. ¡Reserva hoy!",
        "Costa Rica Beach & Sun Escapes": "Escapadas de Playa y Sol en Costa Rica",
        "Costa Rica Beach & Sun Escapes__description": "Relájate en las prístinas playas de Costa Rica. Toma el sol, nada en aguas turquesas y relájate en el paraíso. ¡Reserva tu escapada a la playa hoy mismo!",
        "Discover Chiles Rich Nature & Wildlife": "Descubre la Rica Naturaleza y Vida Silvestre de Chile",
        "Discover Chiles Rich Nature & Wildlife__description": "Sumérgete en los diversos ecosistemas de Chile. Encuentra vida silvestre única, explora paisajes y obseerva las maravillas de la naturaleza. ¡Reserva ahora!",
        "Chile Adventure Expeditions": "Expediciones de Aventura en Chile",
        "Chile Adventure Expeditions__description": "Aventurate en Chile. Desde caminatas en el desierto hasta ascensos en glaciares, reserva tu aventura hoy!",
        "Explore Chiles Classic Tours": "Explora los Tours Clásicos de Chile",
        "Explore Chiles Classic Tours__description": "Descubre la herencia cultural y la belleza natural de Chile con nuestros tours clásicos. ¡Reserva ahora!",
        "Indulge in Chiles Food & Gastronomy": "Deleita en la Gastronomía y Culinaria de Chile",
        "Indulge in Chiles Food & Gastronomy__description": "Experimenta las delicias culinarias de Chile en nuestros tours gastronómicos dirigidos por expertos. Reserva hoy!",
        "Uncover Chiles Culture & History": "Descubre la Cultura e Historia de Chile",
        "Uncover Chiles Culture & History__description": "Sumérgete en la fascinante historia y cultura de Chile. Explora civilizaciones antiguas, arquitectura colonial y tradiciones coloridas. ¡Reserva tu viaje hoy!",
        "Chile Beach & Sun Escapes": "Escapadas de Playa y Sol en Chile",
        "Chile Beach & Sun Escapes__description": "Relájate en las impresionantes playas de Chile. Disfruta de aventuras costeras. ¡Reserva tu escapada a la playa hoy mismo!",
        "Explore Ecuadors Rich Nature & Wildlife": "Explora la Rica Naturaleza y Vida Silvestre de Ecuador",
        "Explore Ecuadors Rich Nature & Wildlife__description": "Sumérgete en la biodiversidad de Ecuador con nuestros tours de naturaleza guiados por expertos.¡Reserva ahora!",
        "Ecuador Adventure Expeditions": "Expediciones de Aventura en Ecuador",
        "Ecuador Adventure Expeditions__description": "VIve emocionantes aventuras a través de los diversos paisajes de Ecuador. Desde picos andinos hasta selvas amazónicas. ¡Reserva ahora!",
        "Discover Ecuadors Classic Tours": "Descubre los Tours Clásicos de Ecuador",
        "Discover Ecuadors Classic Tours__description": "Experimenta lo mejor de Ecuador con nuestros tours clásicos. Explora sitios históricos, pueblos pintorescos y maravillas naturales. ¡Reserva tu viaje hoy!",
        "Experience Ecuadors Food & Gastronomy": "Experiencia Gastronómica y Culinaria de Ecuador",
        "Experience Ecuadors Food & Gastronomy__description": "Deléitate con los tesoros culinarios de Ecuador en nuestros tours gastronómicos dirigidos por expertos.¡Reserva ahora!",
        "Dive into Ecuadors Culture & History": "Sumérgete en la Cultura e Historia de Ecuador",
        "Dive into Ecuadors Culture & History__description": "Sumérgete en el tapiz cultural de Ecuador. Explora civilizaciones antiguas, arquitectura colonial y tradiciones milenarias. ¡Reserva tu viaje hoy!",
        "Ecuador Beach & Sun Escapes": "Escapadas de Playa y Sol en Ecuador",
        "Ecuador Beach & Sun Escapes__description": "Relájate en las paradisiacas playas de Ecuador. Disfruta de días soleados, aguas turquesas y aventuras costeras. ¡Reserva tu escapada a la playa hoy mismo!",
        "Explore Mexicos Rich Nature & Wildlife": "Explora la Rica Naturaleza y Vida Silvestre de México",
        "Explore Mexicos Rich Nature & Wildlife__description": "Embárcate en emocionantes aventuras a través del diverso terreno de México. Desde caminatas en la jungla hasta exploraciones submarinas. ¡Reserva ahora!",
        "Mexico Adventure Expeditions": "Expediciones de Aventura en México",
        "Mexico Adventure Expeditions__description": "Embárcate en emocionantes aventuras a través del diverso terreno de México. Desde caminatas en la jungla hasta exploraciones submarinas.¡Reserva ahora!",
        "Discover Mexicos Classic Tours": "Descubre los Tours Clásicos de México",
        "Discover Mexicos Classic Tours__description": "Vive lo mejor de México con nuestros tours clásicos. Visita lugares icónicos, explora sitios culturales y adéntrate en la historia. ¡Reserva tu viaje hoy!",
        "Experience Mexicos Food & Gastronomy": "Experiencia Gastronómica y Culinaria de México",
        "Experience Mexicos Food & Gastronomy__description": "Saborea las delicias culinarias de México en nuestros tours gastronómicos dirigidos por expertos locales. ¡Reserva tu experiencia hoy!",
        "Dive into Mexicos Culture & History": "Sumérgete en la Cultura e Historia de México",
        "Dive into Mexicos Culture & History__description": "Sumérgete en la rica herencia cultural de México. Explora civilizaciones antiguas, arquitectura colonial y tradiciones vibrantes. ¡Reserva tu viaje hoy!",
        "Mexico Beach & Sun Escapes": "Escapadas de Playa y Sol en México",
        "Mexico Beach & Sun Escapes__description": "Relájate en las prístinas playas de México. Asoléate, nada en aguas cristalinas y desconéctate en el paraíso. ¡Reserva tu escapada a la playa hoy !",
        "Explore Perus Rich Nature & Wildlife": "Explora la Rica Naturaleza y Vida Silvestre de Perú",
        "Explore Perus Rich Nature & Wildlife__description": "Sumérgete en la impresionante biodiversidad de Perú. Encuentra vida silvestre única, selvas exuberantes y paisajes absurdos. ¡Reserva ahora!",
        "Peru Adventure Expeditions": "Expediciones de Aventura en Perú",
        "Peru Adventure Expeditions__description": "Embárcate en emocionantes aventuras a través de Perú. Desde caminatas en la montaña hasta exploraciones en la jungla.¡Reserva ahora!",
        "Discover Perus Classic Tours": "Descubre los Tours Clásicos de Perú",
        "Discover Perus Classic Tours__description": "Experimenta lo mejor de Perú con nuestros tours clásicos. Visita lugares icónicos, explora ruinas antiguas y adéntrate en la historia. ¡Reserva tu viaje hoy!",
        "Experience Perus Food & Gastronomy": "Experiencia Gastronómica y Culinaria de Perú",
        "Experience Perus Food & Gastronomy__description": "Saborea las delicias culinarias de Perú en nuestros tours gastronómicos. Desde ceviche hasta platos tradicionales, explora los sabores de Perú hoy!",
        "Dive into Perus Culture & History": "Sumérgete en la Cultura e Historia de Perú",
        "Dive into Perus Culture & History__description": "Sumérgete en la rica herencia cultural de Perú. Explora civilizaciones antiguas, arquitectura colonial y tradiciones vibrantes. ¡Reserva tu viaje hoy!",
        "Peru Beach & Sun Escapes": "Escapadas de Playa y Sol en Perú",
        "Peru Beach & Sun Escapes__description": "Relájate en las pintorescas playas de Perú. Disfruta de días soleados, vistas escénicas y aventuras costeras. ¡Reserva tu escapada a la playa hoy mismo!",
        "Explore Argentina with Classic by Wonder Travel": "Explora Argentina con Clásicos de Wonder Travel",
        "Explore Argentina with Classic by Wonder Travel__description": "Experimenta los destinos icónicos de Argentina con los tours clásicos de Wonder Travel. Visita lugares famosos y la cultura argentina. ¡Reserva tu aventura!",
        "Argentina Wild Classic": "Argentina Salvaje Clásico",
        "Argentina Wild Classic__description": "Embárcate en una aventura salvaje a través de los paisajes de Argentina con nuestros tours Salvaje Clásico.¡Reserva tu expedición hoy!",
        "Argentina Wonder Flavours": "Sabores Maravillosos de Argentina",
        "Argentina Wonder Flavours__description": "Deléitate con los sabores culinarios de Argentina con los tours Sabores Maravillosos.¡Reserva tu viaje gastronómico ahora!",
        "Argentina Explorer Edition": "Edición Explorador de Argentina",
        "Argentina Explorer Edition__description": "Descubre tesoros ocultos y embárcate en aventuras fuera de lo común con nuestros tours de Edición Explorador en Argentina.¡Reserva tu expedición hoy!",
        "Explore Colombia with Classic by Wonder Travel": "Explora Colombia con Clásicos de Wonder Travel",
        "Explore Colombia with Classic by Wonder Travel__description": "Explora los destinos icónicos de Colombia con los tours clásicos de Wonder Travel.¡Reserva tu aventura ahora!",
        "Colombia Wild Classic": "Colombia Salvaje Clásico",
        "Colombia Wild Classic__description": "Embárcate en una aventura salvaje a través de los paisajes indómitos de Colombia con nuestros tours Salvaje Clásico.¡Reserva tu expedición hoy!",
        "Colombia Wonder Flavours": "Sabores Maravillosos de Colombia",
        "Colombia Wonder Flavours__description": "Deléitate con los sabores culinarios de Colombia con los tours Sabores Maravillosos. ¡Reserva tu viaje ahora!",
        "Colombia Explorer Edition": "Edición Explorador de Colombia",
        "Colombia Explorer Edition__description": "Descubre tesoros ocultos y embárcate en aventuras fuera de lo común con nuestros tours de Edición Explorador en Colombia.¡Reserva tu expedición hoy!",
        "Explore Costa Rica with Classic by Wonder Travel": "Explora Costa Rica con Clásicos de Wonder Travel",
        "Explore Costa Rica with Classic by Wonder Travel__description": "Experimenta los destinos icónicos de Costa Rica con los tours clásicos de Wonder Travel. ¡Reserva tu aventura ahora!",
        "Costa Rica Wild Classic": "Costa Rica Salvaje Clásico",
        "Costa Rica Wild Classic__description": "Embárcate en una aventura salvaje a través de los paisajes indómitos de Costa Rica con nuestros tours Salvaje Clásico. ¡Reserva tu expedición hoy!",
        "Costa Rica Wonder Flavours": "Sabores Maravillosos de Costa Rica",
        "Costa Rica Wonder Flavours__description": "Deléitate con los sabores culinarios de Costa Rica con los tours Sabores Maravillosos. ¡Reserva tu viaje ahora!",
        "Costa Rica Explorer Edition": "Edición Explorador de Costa Rica",
        "Costa Rica Explorer Edition__description": "Descubre tesoros ocultos y embárcate en aventuras fuera de lo común con nuestros tours de Edición Explorador en Costa Rica.¡Reserva tu expedición hoy!",
        "Explore Chile with Classic by Wonder Travel": "Explora Chile con Clásicos de Wonder Travel",
        "Explore Chile with Classic by Wonder Travel__description": "Experimenta los destinos icónicos de Chile con los tours clásicos de Wonder Travel. ¡Reserva tu aventura ahora!",
        "Chile Wild Classic": "Chile Salvaje Clásico",
        "Chile Wild Classic__description": "Embárcate en una aventura salvaje a través de los paisajes indómitos de Chile con nuestros tours Salvaje Clásico. ¡Reserva tu expedición hoy!",
        "Chile Wonder Flavours": "Sabores Maravillosos de Chile",
        "Chile Wonder Flavours__description": "Deléitate con los sabores culinarios de Chile con los tours Sabores Maravillosos.¡Reserva tu viaje ahora!",
        "Chile Explorer Edition": "Edición Explorador de Chile",
        "Chile Explorer Edition__description": "Descubre tesoros ocultos y aventuras fuera de lo común con nuestros tours de Edición Explorador en Chile.¡Reserva tu expedición hoy!",
        "Explore Ecuador with Classic by Wonder Travel": "Explora Ecuador con Clásicos de Wonder Travel",
        "Explore Ecuador with Classic by Wonder Travel__description": "Experimenta los destinos icónicos de Ecuador con los tours clásicos de Wonder Travel. ¡Reserva tu aventura ahora!",
        "Ecuador Wild Classic": "Ecuador Salvaje Clásico",
        "Ecuador Wild Classic__description": "Embárcate en una aventura salvaje a través de los paisajes indómitos de Ecuador con nuestros tours Salvaje Clásico. ¡Reserva tu expedición hoy!",
        "Ecuador Wonder Flavours": "Sabores Maravillosos de Ecuador",
        "Ecuador Wonder Flavours__description": "Deléitate con los sabores culinarios de Ecuador con los tours Sabores Maravillosos. ¡Reserva tu viaje gastronómico ahora!",
        "Ecuador Explorer Edition": "Edición Explorador de Ecuador",
        "Ecuador Explorer Edition__description": "Descubre tesoros ocultos y embárcate en aventuras fuera de lo común con nuestros tours de Edición Explorador en Ecuador. ¡Reserva tu expedición hoy!",
        "Explore Mexico with Classic by Wonder Travel": "Explora México con Clásicos de Wonder Travel",
        "Explore Mexico with Classic by Wonder Travel__description": "Experimenta los destinos icónicos de México con los tours clásicos de Wonder Travel.  ¡Reserva tu aventura ahora!",
        "Mexico Wild Classic": "México Salvaje Clásico",
        "Mexico Wild Classic__description": "Embárcate en una aventura salvaje a través de los paisajes indómitos de México con nuestros tours Salvaje Clásico.¡Reserva tu expedición hoy!",
        "Mexico Wonder Flavours": "Sabores Maravillosos de México",
        "Mexico Wonder Flavours__description": "Deléitate con los sabores culinarios de México con los tours Sabores Maravillosos. ¡Reserva tu viaje gastronómico ahora!",
        "Mexico Explorer Edition": "Edición Explorador de México",
        "Mexico Explorer Edition__description": "Descubre tesoros ocultos y embárcate en aventuras fuera de lo común con nuestros tours de Edición Explorador en México. ¡Reserva tu expedición hoy!",
        "Explore Peru with Classic by Wonder Travel": "Explora Perú con Clásicos de Wonder Travel",
        "Explore Peru with Classic by Wonder Travel__description": "Descubre los destinos icónicos de Perú con los tours clásicos de Wonder Travel.  ¡Reserva tu aventura ahora!",
        "Peru Wild Classic": "Perú Salvaje Clásico",
        "Peru Wild Classic__description": "Embárcate en una aventura salvaje a través de los paisajes indómitos de Perú con nuestros tours Salvaje Clásico. ¡Reserva tu expedición hoy!",
        "Peru Wonder Flavours": "Sabores Maravillosos de Perú",
        "Peru Wonder Flavours__description": "Deléitate con los sabores culinarios de Perú con los tours Sabores Maravillosos. ¡Reserva tu viaje gastronómico ahora!",
        "Peru Explorer Edition": "Edición Explorador de Perú",
        "Peru Explorer Edition__description": "Descubre tesoros ocultos y haz parte de aventuras fuera de lo común con nuestros tours de Edición Explorador en Perú¡Reserva tu expedición hoy!",
        "Travel to country on a budget-friendly trip ": "Viaja a {{country}} con nuestros itinerarios más baratos!",
        "Travel to country with our standard-priced trips": "Viaja a {{country}} con nuestros viajes a precio estándar",
        "Travel to country & find premium experiences": "Viaja a {{country}} y encuentra experiencias premium",
        "Travel to Argentina on a budget-friendly trip__description": "Descubre Argentina sin romper tu presupuesto. Encuentra ofertas increíbles y explora maravillas ¡Reserva ahora!",
        "Travel to Argentina with our standard-priced trips__description": "Explora Argentina con comodidad y asequibilidad. Encuentra itinerarios a precio estándar dentro de la industria de viajes.¡Reserva tu aventura hoy!",
        "Travel to Argentina & find premium experiences__description": "Sumérgete en lo mejor de Argentina con experiencias exclusivas. Exclusividad y comodidad en cada momento de tu viaje. ¡Reserva ya!",
        "Travel to Colombia on a budget-friendly trip__description": "Explora Colombia sin gastar de más. Encuentra opciones de viaje a precios bajos. ¡Reserva tu aventura hoy mismo!",
        "Travel to Colombia with our standard-priced trips__description": "Descubre los encantos de Colombia sin comprometer tu presupuesto. Encuentra opciones de viaje a precio estándar. ¡Reserva ya!",
        "Travel to Colombia & find premium experiences__description": "Disfruta de lo mejor de Colombia con experiencias de alta comodidad. Disfrute y exclusividad en cada rincón del país. ¡Reserva ya!",
        "Travel to Costa Rica on a budget-friendly trip__description": "Vive la aventura en Costa Rica sin gastar mucho dinero. Encuentra opciones de viaje por precios bajos ¡Reserva tu aventura ahora!",
        "Travel to Costa Rica with our standard-priced trips__description": "Explora las maravillas naturales de Costa Rica con comodidad y asequibilidad. Encuentra opciones de viaje a precio estándar ¡Reserva ya!",
        "Travel to Costa Rica & find premium experiences__description": "Sumérgete en el lujo de Costa Rica con experiencias exclusivas. Descubre el paraíso tropical en su máxima expresión. ¡Reserva ya!",
        "Travel to Chile on a budget-friendly trip__description": "Descubre los paisajes impresionantes de Chile sin gastar una fortuna. Encuentra opciones de viaje por precios bajos ¡Reserva ya!",
        "Travel to Chile with our standard-priced trips__description": "Explora Chile con comodidad y flexibilidad. Encuentra opciones de viaje a precio estándar. ¡Reserva tu aventura hoy mismo!",
        "Travel to Chile & find premium experiences__description": "Disfruta de la exclusividad y confort en Chile con experiencias premium. Descubre lo mejor del país en un viaje inolvidable. ¡Reserva ya!",
        "Travel to Ecuador on a budget-friendly trip__description": "Explora Ecuador sin agotar tus ahorros. Encuentra opciones de viaje por menos a precios bajos. ¡Reserva tu aventura hoy mismo!",
        "Travel to Ecuador with our standard-priced trips__description": "Descubre la belleza natural y cultural de Ecuador con comodidad y asequibilidad. Encuentra opciones de viaje a precio estándar.¡Reserva ya!",
        "Travel to Ecuador & find premium experiences__description": "Sumérgete en lo mejor de Ecuador con experiencias exclusivas. Descubre la magia del país de una manera única. ¡Reserva ahora!",
        "Travel to Mexico on a budget-friendly trip__description": "Descubre México sin gastar una fortuna. Encuentra opciones de viaje a precios bajos! ¡Reserva tu aventura hoy mismo!",
        "Travel to Mexico with our standard-priced trips__description": "Explora las maravillas de México con comodidad y asequibilidad. Encuentra opciones de viaje a precio estándar¡Reserva ya!",
        "Travel to Mexico & find premium experiences__description": "Disfruta de lo mejor de México con experiencias de alto confort. Exclusividad en cada rincón del país. ¡Reserva ya!",
        "Travel to Peru on a budget-friendly trip__description": "Explora Perú sin gastar una fortuna. Encuentra opciones de viaje a precios bajos. ¡Reserva tu aventura hoy mismo!",
        "Travel to Peru with our standard-priced trips__description": "Descubre los tesoros de Perú con comodidad y asequibilidad. Encuentra opciones de viaje a precio estándar. ¡Reserva ya!",
        "Travel to Peru & find premium experiences__description": "Sumérgete en lo mejor de Perú con experiencias exclusivas. Descubre la riqueza cultural y natural del país en un viaje inolvidable. ¡Reserva ahora!"
    }
}